{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "ACHIEVMENTS"
			},
			"Translation":
			{
				"Text": "ACHIEVMENTS"
			},
			"Key": "10ABDECA40AC8D7AF37C858F0441379C"
		},
		{
			"Source":
			{
				"Text": "Achievments template description"
			},
			"Translation":
			{
				"Text": "Achievments template description"
			},
			"Key": "963F7E9D44715170B079C5961D2CA476"
		},
		{
			"Source":
			{
				"Text": "Active Btn Name"
			},
			"Translation":
			{
				"Text": "Active Btn Name"
			},
			"Key": "859FD41140D226F4999945B1C6C32FA7"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "C9A6482B477A2CAA668FB08892B7DB7D"
		},
		{
			"Source":
			{
				"Text": "Btn name"
			},
			"Translation":
			{
				"Text": "Btn name"
			},
			"Key": "3B2C19E44B08DE0A373628BD0A762951"
		},
		{
			"Source":
			{
				"Text": "Description_"
			},
			"Translation":
			{
				"Text": "Description_"
			},
			"Key": "FDA574FB4D105A6C2D0F9B8552678D68"
		},
		{
			"Source":
			{
				"Text": "HOME"
			},
			"Translation":
			{
				"Text": "HOME"
			},
			"Key": "79B9A6E7436A41D1427E49A016D53700"
		},
		{
			"Source":
			{
				"Text": "LIBRARY"
			},
			"Translation":
			{
				"Text": "LIBRARY"
			},
			"Key": "C723EFF64EDD99FB58A4DE8BF85A8ADF"
		},
		{
			"Source":
			{
				"Text": "LOCATIONS"
			},
			"Translation":
			{
				"Text": "LOCATIONS"
			},
			"Key": "8F0F003740671AC3B103628B7ABC51A3"
		},
		{
			"Source":
			{
				"Text": "Locations template description"
			},
			"Translation":
			{
				"Text": "Locations template description"
			},
			"Key": "222049694A95339E122FF49D6BF5CAC3"
		},
		{
			"Source":
			{
				"Text": "MISSIONS"
			},
			"Translation":
			{
				"Text": "MISSIONS"
			},
			"Key": "88D93EE4423D1589D9AD21B460C3F008"
		},
		{
			"Source":
			{
				"Text": "Place for description"
			},
			"Translation":
			{
				"Text": "Place for description"
			},
			"Key": "C155A2A447545F65C0F5B99B2DD62D2D"
		},
		{
			"Source":
			{
				"Text": "QUEST CREATION"
			},
			"Translation":
			{
				"Text": "QUEST CREATION"
			},
			"Key": "96E5FF95404EC9753ADFA48695E99704"
		},
		{
			"Source":
			{
				"Text": "QUICK GAME"
			},
			"Translation":
			{
				"Text": "QUICK GAME"
			},
			"Key": "26B13F8E4B622418DD4B4292780AE317"
		},
		{
			"Source":
			{
				"Text": "Quest Creation template description"
			},
			"Translation":
			{
				"Text": "Quest Creation template description"
			},
			"Key": "BC9ED915485D8F859F0D719C5EDE2F12"
		},
		{
			"Source":
			{
				"Text": "Quick game template description"
			},
			"Translation":
			{
				"Text": "Quick game template description"
			},
			"Key": "5E0D1B2A4110FD0B5F09808502961E79"
		},
		{
			"Source":
			{
				"Text": "RANDOM MATCH"
			},
			"Translation":
			{
				"Text": "RANDOM MATCH"
			},
			"Key": "5D66ADEE426B1734803EA98986A478D2"
		},
		{
			"Source":
			{
				"Text": "Random Match template description"
			},
			"Translation":
			{
				"Text": "Random Match template description"
			},
			"Key": "0AD4AABD435771F2B40A719CEDCA7C05"
		},
		{
			"Source":
			{
				"Text": "SELECT"
			},
			"Translation":
			{
				"Text": "SELECT"
			},
			"Key": "7724145A4ADBD4AC008887A2CD60B504"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "D468668E45B0A7E9B73EDFA0F4801A13"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Local",
			"Children": [
				{
					"Source":
					{
						"Text": "BACK"
					},
					"Translation":
					{
						"Text": "BACK"
					},
					"Key": "A4745BE344DA474C6616309B58EEC268"
				}
			]
		},
		{
			"Namespace": "Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "SELECT"
					},
					"Translation":
					{
						"Text": "SELECT"
					},
					"Key": "D185AC7D4F756E8DDB78F89E84466F22"
				}
			]
		}
	]
}